<?php
    $title = "История";
?>

<?php include 'includes/header.php'; ?>

<section class="banner banner_about banner_history">
  <div class="wrapper wrapper_banner">
    <div class="banner__content">
      <h1 class="banner__title">
        История компании. <br />
        Гарантируем финансовую свободу больше 20 лет
      </h1>
    </div>
    <img class="main-slider__img lazyload" src="#" data-src="img/main-slider__img_history.png" alt="">
  </div>
</section>

<div class="wrapper">
  <div class="breadcrumbs">
    <a href="#">Главная</a>
    <a href="#">О компании</a>
    <span>История компании</span>
  </div>
</div>

<section class="market">
  <div class="wrapper">
    <div class="market__wrp">
      <img class="market__img lazyload" src="#" data-src="img/market__img.png" alt="">
      <div class="market__content">
        <h2 class="title title_market">Более 20 лет на рынке займования</h2>
        <div class="market__text">Честность, открытость пожеланиям клиента — этими принципами руководствуется команда нашего автоломбарда</div>
        <div class="button button_market open_loan">Заказать консультацию</div>
      </div>
    </div>
  </div>
</section>

<div class="years">
  <div class="wrapper">
    <div class="years__top">
      <div data-year="1" class="years__year active">1998</div>
      <div data-year="2" class="years__year">2000</div>
      <div data-year="3" class="years__year">2005</div>
      <div data-year="4" class="years__year">2010</div>
      <div data-year="5" class="years__year">2013</div>
      <div data-year="6" class="years__year">2015</div>
      <div data-year="7" class="years__year">2016</div>
      <div data-year="8" class="years__year">2017</div>
      <div data-year="9" class="years__year">2020</div>
    </div>
    <div class="years__content">
      <div data-year="1" class="years__wrp active">
        <article>
          <h3>Расширение зоны присутствия</h3>
          <p>Открываются новые филиалы - Калужский, Дмитровский, Тушино.</p>
          <p>Сейчас уже с уверенностью можно сказать, что Ломбард Гарант является лидером рынка в предоставлении Займов под залог авто, и располагает самой широкой филиальной сетью.</p>
          <p>Вскоре после открытия филиал в Тушино начинает принимать в качестве залога грузовую и спецтехнику. Эта услуга, продиктованная востребованностью заемщиков, но более сложная в реализации, предоставляется далеко не всеми автоломбардами Москвы. Но Гарант не боится трудностей.</p>
        </article>
        <article>
          <h3>Первая награда</h3>
          <p>Компания в первый раз удостаивается награды в Национальном Бизнес Рейтинге, получив достойное звание «ЛИДЕР РОССИИ 2013». Мы почетно входим в число самых лучших и надёжных и ломбардов РФ, что в очередной раз доказало правильность выбранного пути развития.</p>
          <p>Присуждённая золотая медаль оказалась не последней. Каждый последующий год Национальный Бизнес Рейтинг отмечает успешность деятельности Автоломбарда, полка с наградами регулярно пополняется.</p>
        </article>
        <article>
          <h3>Ломбард под контролем</h3>
          <p>Госдума принимает решение о переходе ломбардов под контроль Центрального банка РФ. Теперь Банк России уполномочен регулировать всю деятельность ломбардов по предоставлению Займов.</p>
          <p>Рынок, столкнувшись с такими изменениями, начинает стремительно сокращаться. В рядах остаются только самые надежные, уверенно стоящие на ногах компании, ведущие свою деятельность в рамках правового поля, и способные выполнить требования ЦБ.</p>
          <p>Деятельность ломбардов становится более официальной и прозрачной.</p>
          <p>Политика Ломбарда Гарант полностью соответствует всем требованиям, благодаря чему он остается в числе немногих компаний, прошедших этот непростой период, и завоевавших доверие рынка.</p>
        </article>
      </div>
      <div data-year="2" class="years__wrp">
        <article>
          <h3>Расширение зоны присутствия</h3>
          <p>Открываются новые филиалы - Калужский, Дмитровский, Тушино.</p>
          <p>Сейчас уже с уверенностью можно сказать, что Ломбард Гарант является лидером рынка в предоставлении Займов под залог авто, и располагает самой широкой филиальной сетью.</p>
          <p>Вскоре после открытия филиал в Тушино начинает принимать в качестве залога грузовую и спецтехнику. Эта услуга, продиктованная востребованностью заемщиков, но более сложная в реализации, предоставляется далеко не всеми автоломбардами Москвы. Но Гарант не боится трудностей.</p>
        </article>
        <article>
          <h3>Первая награда</h3>
          <p>Компания в первый раз удостаивается награды в Национальном Бизнес Рейтинге, получив достойное звание «ЛИДЕР РОССИИ 2013». Мы почетно входим в число самых лучших и надёжных и ломбардов РФ, что в очередной раз доказало правильность выбранного пути развития.</p>
          <p>Присуждённая золотая медаль оказалась не последней. Каждый последующий год Национальный Бизнес Рейтинг отмечает успешность деятельности Автоломбарда, полка с наградами регулярно пополняется.</p>
        </article>
        <article>
          <h3>Ломбард под контролем</h3>
          <p>Госдума принимает решение о переходе ломбардов под контроль Центрального банка РФ. Теперь Банк России уполномочен регулировать всю деятельность ломбардов по предоставлению Займов.</p>
          <p>Рынок, столкнувшись с такими изменениями, начинает стремительно сокращаться. В рядах остаются только самые надежные, уверенно стоящие на ногах компании, ведущие свою деятельность в рамках правового поля, и способные выполнить требования ЦБ.</p>
          <p>Деятельность ломбардов становится более официальной и прозрачной.</p>
          <p>Политика Ломбарда Гарант полностью соответствует всем требованиям, благодаря чему он остается в числе немногих компаний, прошедших этот непростой период, и завоевавших доверие рынка.</p>
        </article>
      </div>
      <div data-year="3" class="years__wrp">
        <article>
          <h3>Расширение зоны присутствия</h3>
          <p>Открываются новые филиалы - Калужский, Дмитровский, Тушино.</p>
          <p>Сейчас уже с уверенностью можно сказать, что Ломбард Гарант является лидером рынка в предоставлении Займов под залог авто, и располагает самой широкой филиальной сетью.</p>
          <p>Вскоре после открытия филиал в Тушино начинает принимать в качестве залога грузовую и спецтехнику. Эта услуга, продиктованная востребованностью заемщиков, но более сложная в реализации, предоставляется далеко не всеми автоломбардами Москвы. Но Гарант не боится трудностей.</p>
        </article>
        <article>
          <h3>Первая награда</h3>
          <p>Компания в первый раз удостаивается награды в Национальном Бизнес Рейтинге, получив достойное звание «ЛИДЕР РОССИИ 2013». Мы почетно входим в число самых лучших и надёжных и ломбардов РФ, что в очередной раз доказало правильность выбранного пути развития.</p>
          <p>Присуждённая золотая медаль оказалась не последней. Каждый последующий год Национальный Бизнес Рейтинг отмечает успешность деятельности Автоломбарда, полка с наградами регулярно пополняется.</p>
        </article>
        <article>
          <h3>Ломбард под контролем</h3>
          <p>Госдума принимает решение о переходе ломбардов под контроль Центрального банка РФ. Теперь Банк России уполномочен регулировать всю деятельность ломбардов по предоставлению Займов.</p>
          <p>Рынок, столкнувшись с такими изменениями, начинает стремительно сокращаться. В рядах остаются только самые надежные, уверенно стоящие на ногах компании, ведущие свою деятельность в рамках правового поля, и способные выполнить требования ЦБ.</p>
          <p>Деятельность ломбардов становится более официальной и прозрачной.</p>
          <p>Политика Ломбарда Гарант полностью соответствует всем требованиям, благодаря чему он остается в числе немногих компаний, прошедших этот непростой период, и завоевавших доверие рынка.</p>
        </article>
      </div>
      <div data-year="4" class="years__wrp">
        <article>
          <h3>Расширение зоны присутствия</h3>
          <p>Открываются новые филиалы - Калужский, Дмитровский, Тушино.</p>
          <p>Сейчас уже с уверенностью можно сказать, что Ломбард Гарант является лидером рынка в предоставлении Займов под залог авто, и располагает самой широкой филиальной сетью.</p>
          <p>Вскоре после открытия филиал в Тушино начинает принимать в качестве залога грузовую и спецтехнику. Эта услуга, продиктованная востребованностью заемщиков, но более сложная в реализации, предоставляется далеко не всеми автоломбардами Москвы. Но Гарант не боится трудностей.</p>
        </article>
        <article>
          <h3>Первая награда</h3>
          <p>Компания в первый раз удостаивается награды в Национальном Бизнес Рейтинге, получив достойное звание «ЛИДЕР РОССИИ 2013». Мы почетно входим в число самых лучших и надёжных и ломбардов РФ, что в очередной раз доказало правильность выбранного пути развития.</p>
          <p>Присуждённая золотая медаль оказалась не последней. Каждый последующий год Национальный Бизнес Рейтинг отмечает успешность деятельности Автоломбарда, полка с наградами регулярно пополняется.</p>
        </article>
        <article>
          <h3>Ломбард под контролем</h3>
          <p>Госдума принимает решение о переходе ломбардов под контроль Центрального банка РФ. Теперь Банк России уполномочен регулировать всю деятельность ломбардов по предоставлению Займов.</p>
          <p>Рынок, столкнувшись с такими изменениями, начинает стремительно сокращаться. В рядах остаются только самые надежные, уверенно стоящие на ногах компании, ведущие свою деятельность в рамках правового поля, и способные выполнить требования ЦБ.</p>
          <p>Деятельность ломбардов становится более официальной и прозрачной.</p>
          <p>Политика Ломбарда Гарант полностью соответствует всем требованиям, благодаря чему он остается в числе немногих компаний, прошедших этот непростой период, и завоевавших доверие рынка.</p>
        </article>
      </div>
      <div data-year="5" class="years__wrp">
        <article>
          <h3>Расширение зоны присутствия</h3>
          <p>Открываются новые филиалы - Калужский, Дмитровский, Тушино.</p>
          <p>Сейчас уже с уверенностью можно сказать, что Ломбард Гарант является лидером рынка в предоставлении Займов под залог авто, и располагает самой широкой филиальной сетью.</p>
          <p>Вскоре после открытия филиал в Тушино начинает принимать в качестве залога грузовую и спецтехнику. Эта услуга, продиктованная востребованностью заемщиков, но более сложная в реализации, предоставляется далеко не всеми автоломбардами Москвы. Но Гарант не боится трудностей.</p>
        </article>
        <article>
          <h3>Первая награда</h3>
          <p>Компания в первый раз удостаивается награды в Национальном Бизнес Рейтинге, получив достойное звание «ЛИДЕР РОССИИ 2013». Мы почетно входим в число самых лучших и надёжных и ломбардов РФ, что в очередной раз доказало правильность выбранного пути развития.</p>
          <p>Присуждённая золотая медаль оказалась не последней. Каждый последующий год Национальный Бизнес Рейтинг отмечает успешность деятельности Автоломбарда, полка с наградами регулярно пополняется.</p>
        </article>
        <article>
          <h3>Ломбард под контролем</h3>
          <p>Госдума принимает решение о переходе ломбардов под контроль Центрального банка РФ. Теперь Банк России уполномочен регулировать всю деятельность ломбардов по предоставлению Займов.</p>
          <p>Рынок, столкнувшись с такими изменениями, начинает стремительно сокращаться. В рядах остаются только самые надежные, уверенно стоящие на ногах компании, ведущие свою деятельность в рамках правового поля, и способные выполнить требования ЦБ.</p>
          <p>Деятельность ломбардов становится более официальной и прозрачной.</p>
          <p>Политика Ломбарда Гарант полностью соответствует всем требованиям, благодаря чему он остается в числе немногих компаний, прошедших этот непростой период, и завоевавших доверие рынка.</p>
        </article>
      </div>
      <div data-year="6" class="years__wrp">
        <article>
          <h3>Расширение зоны присутствия</h3>
          <p>Открываются новые филиалы - Калужский, Дмитровский, Тушино.</p>
          <p>Сейчас уже с уверенностью можно сказать, что Ломбард Гарант является лидером рынка в предоставлении Займов под залог авто, и располагает самой широкой филиальной сетью.</p>
          <p>Вскоре после открытия филиал в Тушино начинает принимать в качестве залога грузовую и спецтехнику. Эта услуга, продиктованная востребованностью заемщиков, но более сложная в реализации, предоставляется далеко не всеми автоломбардами Москвы. Но Гарант не боится трудностей.</p>
        </article>
        <article>
          <h3>Первая награда</h3>
          <p>Компания в первый раз удостаивается награды в Национальном Бизнес Рейтинге, получив достойное звание «ЛИДЕР РОССИИ 2013». Мы почетно входим в число самых лучших и надёжных и ломбардов РФ, что в очередной раз доказало правильность выбранного пути развития.</p>
          <p>Присуждённая золотая медаль оказалась не последней. Каждый последующий год Национальный Бизнес Рейтинг отмечает успешность деятельности Автоломбарда, полка с наградами регулярно пополняется.</p>
        </article>
        <article>
          <h3>Ломбард под контролем</h3>
          <p>Госдума принимает решение о переходе ломбардов под контроль Центрального банка РФ. Теперь Банк России уполномочен регулировать всю деятельность ломбардов по предоставлению Займов.</p>
          <p>Рынок, столкнувшись с такими изменениями, начинает стремительно сокращаться. В рядах остаются только самые надежные, уверенно стоящие на ногах компании, ведущие свою деятельность в рамках правового поля, и способные выполнить требования ЦБ.</p>
          <p>Деятельность ломбардов становится более официальной и прозрачной.</p>
          <p>Политика Ломбарда Гарант полностью соответствует всем требованиям, благодаря чему он остается в числе немногих компаний, прошедших этот непростой период, и завоевавших доверие рынка.</p>
        </article>
      </div>
      <div data-year="7" class="years__wrp">
        <article>
          <h3>Расширение зоны присутствия</h3>
          <p>Открываются новые филиалы - Калужский, Дмитровский, Тушино.</p>
          <p>Сейчас уже с уверенностью можно сказать, что Ломбард Гарант является лидером рынка в предоставлении Займов под залог авто, и располагает самой широкой филиальной сетью.</p>
          <p>Вскоре после открытия филиал в Тушино начинает принимать в качестве залога грузовую и спецтехнику. Эта услуга, продиктованная востребованностью заемщиков, но более сложная в реализации, предоставляется далеко не всеми автоломбардами Москвы. Но Гарант не боится трудностей.</p>
        </article>
        <article>
          <h3>Первая награда</h3>
          <p>Компания в первый раз удостаивается награды в Национальном Бизнес Рейтинге, получив достойное звание «ЛИДЕР РОССИИ 2013». Мы почетно входим в число самых лучших и надёжных и ломбардов РФ, что в очередной раз доказало правильность выбранного пути развития.</p>
          <p>Присуждённая золотая медаль оказалась не последней. Каждый последующий год Национальный Бизнес Рейтинг отмечает успешность деятельности Автоломбарда, полка с наградами регулярно пополняется.</p>
        </article>
        <article>
          <h3>Ломбард под контролем</h3>
          <p>Госдума принимает решение о переходе ломбардов под контроль Центрального банка РФ. Теперь Банк России уполномочен регулировать всю деятельность ломбардов по предоставлению Займов.</p>
          <p>Рынок, столкнувшись с такими изменениями, начинает стремительно сокращаться. В рядах остаются только самые надежные, уверенно стоящие на ногах компании, ведущие свою деятельность в рамках правового поля, и способные выполнить требования ЦБ.</p>
          <p>Деятельность ломбардов становится более официальной и прозрачной.</p>
          <p>Политика Ломбарда Гарант полностью соответствует всем требованиям, благодаря чему он остается в числе немногих компаний, прошедших этот непростой период, и завоевавших доверие рынка.</p>
        </article>
      </div>
      <div data-year="8" class="years__wrp">
        <article>
          <h3>Расширение зоны присутствия</h3>
          <p>Открываются новые филиалы - Калужский, Дмитровский, Тушино.</p>
          <p>Сейчас уже с уверенностью можно сказать, что Ломбард Гарант является лидером рынка в предоставлении Займов под залог авто, и располагает самой широкой филиальной сетью.</p>
          <p>Вскоре после открытия филиал в Тушино начинает принимать в качестве залога грузовую и спецтехнику. Эта услуга, продиктованная востребованностью заемщиков, но более сложная в реализации, предоставляется далеко не всеми автоломбардами Москвы. Но Гарант не боится трудностей.</p>
        </article>
        <article>
          <h3>Первая награда</h3>
          <p>Компания в первый раз удостаивается награды в Национальном Бизнес Рейтинге, получив достойное звание «ЛИДЕР РОССИИ 2013». Мы почетно входим в число самых лучших и надёжных и ломбардов РФ, что в очередной раз доказало правильность выбранного пути развития.</p>
          <p>Присуждённая золотая медаль оказалась не последней. Каждый последующий год Национальный Бизнес Рейтинг отмечает успешность деятельности Автоломбарда, полка с наградами регулярно пополняется.</p>
        </article>
        <article>
          <h3>Ломбард под контролем</h3>
          <p>Госдума принимает решение о переходе ломбардов под контроль Центрального банка РФ. Теперь Банк России уполномочен регулировать всю деятельность ломбардов по предоставлению Займов.</p>
          <p>Рынок, столкнувшись с такими изменениями, начинает стремительно сокращаться. В рядах остаются только самые надежные, уверенно стоящие на ногах компании, ведущие свою деятельность в рамках правового поля, и способные выполнить требования ЦБ.</p>
          <p>Деятельность ломбардов становится более официальной и прозрачной.</p>
          <p>Политика Ломбарда Гарант полностью соответствует всем требованиям, благодаря чему он остается в числе немногих компаний, прошедших этот непростой период, и завоевавших доверие рынка.</p>
        </article>
      </div>
      <div data-year="9" class="years__wrp">
        <article>
          <h3>Расширение зоны присутствия</h3>
          <p>Открываются новые филиалы - Калужский, Дмитровский, Тушино.</p>
          <p>Сейчас уже с уверенностью можно сказать, что Ломбард Гарант является лидером рынка в предоставлении Займов под залог авто, и располагает самой широкой филиальной сетью.</p>
          <p>Вскоре после открытия филиал в Тушино начинает принимать в качестве залога грузовую и спецтехнику. Эта услуга, продиктованная востребованностью заемщиков, но более сложная в реализации, предоставляется далеко не всеми автоломбардами Москвы. Но Гарант не боится трудностей.</p>
        </article>
        <article>
          <h3>Первая награда</h3>
          <p>Компания в первый раз удостаивается награды в Национальном Бизнес Рейтинге, получив достойное звание «ЛИДЕР РОССИИ 2013». Мы почетно входим в число самых лучших и надёжных и ломбардов РФ, что в очередной раз доказало правильность выбранного пути развития.</p>
          <p>Присуждённая золотая медаль оказалась не последней. Каждый последующий год Национальный Бизнес Рейтинг отмечает успешность деятельности Автоломбарда, полка с наградами регулярно пополняется.</p>
        </article>
        <article>
          <h3>Ломбард под контролем</h3>
          <p>Госдума принимает решение о переходе ломбардов под контроль Центрального банка РФ. Теперь Банк России уполномочен регулировать всю деятельность ломбардов по предоставлению Займов.</p>
          <p>Рынок, столкнувшись с такими изменениями, начинает стремительно сокращаться. В рядах остаются только самые надежные, уверенно стоящие на ногах компании, ведущие свою деятельность в рамках правового поля, и способные выполнить требования ЦБ.</p>
          <p>Деятельность ломбардов становится более официальной и прозрачной.</p>
          <p>Политика Ломбарда Гарант полностью соответствует всем требованиям, благодаря чему он остается в числе немногих компаний, прошедших этот непростой период, и завоевавших доверие рынка.</p>
        </article>
      </div>
    </div>
  </div>
</div>

<div class="today">
  <div class="wrapper">
    <img class="today__img" src="img/today__img.svg" alt="">
    <div class="today__els">
      <div class="today__el">
        <div class="today__number">1</div>
        <div class="today__text">Увлеченная и сплоченная команда опытных специалистов</div>
      </div>
      <div class="today__el">
        <div class="today__number">2</div>
        <div class="today__text">Компания, которая с гордостью может называть себя лидером рынка</div>
      </div>
      <div class="today__el">
        <div class="today__number">3</div>
        <div class="today__text">Разветвлённая филиальная сеть по всей Москве</div>
      </div>
    </div>
    <div class="history-slider">
      <div class="history-slider__slide">
        <div class="history-slider__image lazyload" data-bg="pic/team__image_1.jpg"></div>
        <div class="history-slider__text">История нашей компании — это яркий пример того, как можно добиться бесспорного успеха, начав бизнес с нуля и завоевав доверие клиентов, благодаря честным условиям сделок и следованию тенденциям Займного рынка.</div>
        <div class="history-slider__name">Андрей Поливанов</div>
        <div class="history-slider__position">Директор</div>
      </div>
      <div class="history-slider__slide">
        <div class="history-slider__image lazyload" data-bg="pic/team__image_2.jpg"></div>
        <div class="history-slider__text">История нашей компании — это яркий пример того, как можно добиться бесспорного успеха, начав бизнес с нуля и завоевав доверие клиентов, благодаря честным условиям сделок и следованию тенденциям Займного рынка.</div>
        <div class="history-slider__name">Андрей Поливанов</div>
        <div class="history-slider__position">Директор</div>
      </div>
    </div>
  </div>
</div>

<?php include 'includes/map.php'; ?>

<?php include 'includes/footer.php'; ?>