<?php
    $title = "Вакансия внутренняя";
?>

<?php include 'includes/header.php'; ?>

<div class="wrapper">
  <div class="breadcrumbs">
    <a href="#">Главная</a>
    <a href="#">Вакансии</a>
    <span>Менеджер по продажам</span>
  </div>
</div>

<div class="wrapper">
  <div class="text-page__top">
    <h1 class="title">Менеджер по продажам</h1>
  </div>
</div>

<div class="vacancy">
  <div class="wrapper">
    <div class="vacancy__wrp">
      <h2>Вакансия - менеджер по продажам</h2>
      <div class="vacancy__date">12.10.2020</div>
      <div class="vacancy__salary">от 70 000</div>
      <p>Не следует, однако, забывать, что семантический разбор внешних противодействий способствует подготовке и реализации благоприятных перспектив. Вот вам яркий пример современных тенденций - синтетическое тестирование способствует повышению качества экспериментов, поражающих по своей масштабности и грандиозности. Каждый из нас понимает очевидную вещь.</p>
      <article>
        <h3>Что предстоит делать?</h3>
        <p>Господа, понимание сути ресурсосберегающих технологий не даёт нам иного выбора, кроме определения поэтапного и последовательного развития общества. С другой стороны, сплочённость команды профессионалов</p>
        <ul>
          <li>• Представители современных социальных резервов</li>
          <li>• В частности, выбранный нами</li>
          <li>• А также представители современных социальных</li>
          <li>• Сложно сказать</li>
        </ul>
      </article>
      <div class="vacancy__line"></div>
      <article>
        <h2>Что для этого нужно?</h2>
        <h3>Образование и опыт</h3>
        <ul>
          <li>• В частности, выбранный нами инновационный путь</li>
          <li>• В своём стремлении</li>
          <li>• Для современного мира синтетическое</li>
        </ul>
        <h3>Знания и навыки</h3>
        <ul>
          <li>• В частности, выбранный нами инновационный путь</li>
          <li>• В своём стремлении</li>
        </ul>
        <h3>Личные качества</h3>
        <ul>
          <li>• В частности, выбранный нами инновационный путь</li>
          <li>• В своём стремлении</li>
          <li>• Сплочённость команды профессионалов</li>
        </ul>
      </article>
      <article>
        <h2>Что мы предлагаем?</h2>
        <ul>
          <li>• Не следует, однако, забывать, что экономическая</li>
          <li>• Дня создаёт предпосылки для кластеризации</li>
          <li>• Убеждённость некоторых</li>
        </ul>
      </article>
      <div class="vacancy__bottom">
        <div class="input-file">
          <label for="c_file" class="input-file__label">Прикрепить файл</label>
          <input id="c_file" name="c_file" type="file">
        </div>
        <div class="button button_vacancy">Отправить резюме</div>
      </div>
    </div>
  </div>
</div>

<?php include 'includes/map.php'; ?>

<?php include 'includes/footer.php'; ?>